;------------------------------------------------------------------------------
; UltraDefrag GUI Czech Language Pack.
; Copyright (C) 2009 by David Horák /Dave MacBlack/.
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
 
; Main window controls.
 
RESCAN_DRIVES         = Aktualizovat
SKIP_REMOVABLE_MEDIA  = Přeskočit vyměnitelné média
CLUSTER_MAP           = Mapa jednotky:
ANALYSE               = Analyzovat
DEFRAGMENT            = Defragmentovat
COMPACT               = Stlačit
PAUSE                 = Pozastavit
STOP                  = Zastavit
REPORT                = Zobrazit zprávu
SETTINGS              = Nastavení
ABOUT                 = O aplikaci
 
; Drive's list items.
 
VOLUME                = Jednotka
STATUS                = Stav
FILESYSTEM            = Souborový systém
TOTAL                 = Kapacita
FREE                  = Volné místo
PERCENT               = % volného místa
 
; Status messages
 
ANALYSE_STATUS        = Probíhá analýza
DEFRAG_STATUS         = Probíhá defragmentace
 
; Status bar messages.
 
DIRS                  = složek
FILES                 = souborů
FRAGMENTED            = fragmentováno
COMPRESSED            = komprimováno
MFT                   = MFT
 
; Settings window.
 
EDIT_MAIN_OPTS        = Hlavní nastavení
EDIT_REPORT_OPTS      = Nastavení zprávy
READ_USER_MANUAL      = Uživatelská příručka
 
; About window.
 
ABOUT_WIN_TITLE       = O aplikaci Ultra Defragmenter
CREDITS               = Autoři
LICENSE               = Licence
 
; END OF FILE
